INSERT INTO offered_service (name, price)
VALUES ('Първичен преглед', 60),
       ('Вторичен преглед в рамките на едно заболяване', 30.00),
       ('Консултация по документи', 30.00),
       ('Онлайн консултация', 30.00),
       ('Домашно посещение в рамките на гр. Плевен', 80.00),
       ('Вземане на венозна кръв и поставяне на абокат', 20.00),
       ('Поставяне на мускулна инжекция', 10.00),
       ('Измерване на АН (кръвно налягане)', 5.00),
       ('Вземане на периферен секрет за микробиологично изследване', 10.00),
       ('Стомашна промивка', 25.00),
       ('Клизма', 15.00),
       ('Инхалация на медикамент', 10.00),
       ('Първична обработка на рана и поставяне на тетанус', 25.00);